a52dec
aalib
accountsservice
acl
acpi
acpid
acroread
adapta-maia-theme
adbcontrol
adobe-source-code-pro-fonts
adwaita-dark
adwaita-icon-theme
adwaita-maia-gtk3
adwaita-qt
alacritty
alsa-firmware
alsa-lib
alsa-plugins
alsa-topology-conf
alsa-ucm-conf
alsa-utils
android-tools
android-udev
aom
apg
apm
apr
apr-util
archlinux-keyring
argon2
aribb24
asciidoc
aspell
at-spi2-atk
at-spi2-core
atk
atkmm
atom
atool
attica
attr
audit
augeas
ausweisapp2
autoconf
autoconf-archive
autogen
automake
avahi
avfs
b43-fwcutter
babl
backdup
balsa
bamf
baobab
bash
bashrc-manjaro
bat
bc
bcg729
bcompare
bdf-zevv-peep
betterlockscreen
bind-tools
binutils
bison
blas
bluez-libs
blur-effect
bmenu
bmon
boost
boost-libs
boost1.69-libs
brandr
breeze-maia-icon-themes
bridge-utils
brotli
bspwm-manjaro
bspwm-ruler
bspwm-scripts
bspwm-wallpapers
btrfs-progs
bubblewrap
bullet
byobu
byzanz
bzip2
c-ares
ca-certificates
ca-certificates-mozilla
ca-certificates-utils
cairo
cairomm
camlp4
cantarell-fonts
ccid
ccze
cdparanoia
celt
celt0.5.1
ceph-libs
check
chromaprint
chromium
cifs-utils
ckbcomp
clang
clion
clonezilla
clutter-gtk
cmake
cmatrix
colord
compiler-rt
confuse
containerd
coreutils
cpupower
cracklib
crda
cronie
cryptsetup
curl
dash
dav1d
db
dbus-glib
dbus-x11
dconf
deepin-anything-dkms
deepin-clutter
deepin-cogl
deepin-icon-theme
deepin-qt-dbus-factory
deepin-qt5dxcb-plugin
deepin-qt5integration
deepin-screenshot
deepin-turbo
deja-dup
delayed-hibernation
desktop-file-utils
device-mapper
dfc
dhclient
dhcpcd
dialog
diffutils
ding-libs
disomaster
djvulibre
dkms
dmd
dmenu-manjaro
dmidecode
dmraid
dnsmasq
dnssec-anchors
docbook-xml
docbook-xsl
docker
dosfstools
double-conversion
downgrade
drbl
dtkcore
dtkwidget
dtkwm
dunst
dunstify
duplicity
e2fsprogs
ebtables
ecryptfs-utils
efibootmgr
efitools
efivar
efl
electron
electron4
enca
enchant
ephoto
esteidpkcs11loader
evince
evolution-data-server
exfat-utils
exiv2
expac
expat
expect
extra-cmake-modules
f2fs-tools
faac
faad2
fakeroot
feh
ffmpeg
ffmpegthumbnailer
fftw
figlet
file
file-roller
filesystem
findutils
fio
firefox
firefox-i18n-de
fish
flac
flex
fluidsynth
folks
fontconfig
fop
frame
freeglut
freeimage
freerdp
freetype2
fribidi
fuse-common
fuse2
fuse3
fzf
gajim
game-devices-udev
gamin
gawk
gc
gcc
gcc-libs
gconf
gcr
gd
gdb
gdb-common
gdbm
gdk-pixbuf2
gegl
geis
gengetopt
geoclue
geocode-glib
geoip
geoip-database
geoip-database-extra
gettext
ghostscript
giflib
girara
git
glew
glew2.0
glfw-x11
glib-networking
glib2
glib2-docs
glibc
glibmm
glslang
glu
glusterfs
gmime
gmp
gnome-common
gnome-desktop
gnome-disk-utility
gnome-keyring
gnome-online-accounts
gnome-python
gnome-themes-extra
gnupg
gnupg-pkcs11-scd
gnutls
go
gobject-introspection
gobject-introspection-runtime
gopass
gparted
gperf
gperftools
gpgme
gpm
gptfdisk
grail
granite
graphene
graphite
graphviz
grep
groff
gsettings-desktop-schemas
gsettings-qt
gsfonts
gsm
gspell
gssdp
gssproxy
gst-plugins-bad
gst-plugins-base
gst-plugins-base-libs
gst-plugins-good
gstreamer
gtk-doc
gtk-engine-murrine
gtk-engines
gtk-theme-breath
gtk-update-icon-cache
gtk-vnc
gtk2
gtk3
gtkmm
gtkmm3
gtksourceview3
gtksourceview4
gts
gufw
guile
guile2.0
gupnp
gupnp-igd
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
harfbuzz
harfbuzz-icu
haveged
hdparm
heimdall
help2man
hibernator
hicolor-icon-theme
hidapi
highlight
hollywood
hspell
htop
http-parser
hugo
hunspell
hwids
hwinfo
hwloc
hyphen
i3lock-color
i3lock-fancy-git
iana-etc
icu
ijs
imagemagick
imlib2
imwheel
inetutils
inotify-tools
intel-gmmlib
intel-media-driver
intel-media-sdk
intel-tbb
intel-ucode
intltool
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
iso-codes
itstool
iw
jack
jansson
jasper
java-avalon-framework
java-batik
java-commons-io
java-commons-logging
java-environment-common
java-runtime-common
java-xmlgraphics-commons
jbig2dec
jdk-openjdk
jemalloc
jfsutils
jp2a
jq
jre-openjdk
jre-openjdk-headless
jre7-openjdk
jre7-openjdk-headless
jre8
js52
js60
jshon
json-c
json-glib
jsoncpp
jxrlib
karchive
kauth
kbd
kbookmarks
kcalendarcore
kcodecs
kcompletion
kconfig
kconfigwidgets
kcontacts
kcoreaddons
kcrash
kdbusaddons
keybase-bin
keyutils
kglobalaccel
kguiaddons
ki18n
kiconthemes
kio
kitemmodels
kitemviews
kjobwidgets
kmod
knotifications
krb5
kservice
ktextwidgets
kwallet
kwidgetsaddons
kwindowsystem
kxmlgui
l-smash
ladspa
lame
lapack
lbzip2
lcms2
ldb
ldns
lemonbar-xft
lemonpanel
lensfun
less
leveldb
lib32-alsa-lib
lib32-alsa-plugins
lib32-atk
lib32-attr
lib32-bzip2
lib32-cairo
lib32-db
lib32-dbus
lib32-e2fsprogs
lib32-expat
lib32-flac
lib32-fluidsynth
lib32-fontconfig
lib32-freetype2
lib32-fribidi
lib32-gcc-libs
lib32-gdk-pixbuf2
lib32-glew
lib32-glib2
lib32-glibc
lib32-glu
lib32-gmp
lib32-gnutls
lib32-gstreamer
lib32-gtk-engine-murrine
lib32-gtk-engines
lib32-gtk2
lib32-harfbuzz
lib32-icu
lib32-jack
lib32-keyutils
lib32-krb5
lib32-libasyncns
lib32-libcanberra
lib32-libcanberra-gstreamer
lib32-libcanberra-pulse
lib32-libcap
lib32-libcups
lib32-libdatrie
lib32-libdbusmenu-glib
lib32-libdbusmenu-gtk2
lib32-libdrm
lib32-libedit
lib32-libelf
lib32-libffi
lib32-libgcrypt
lib32-libglvnd
lib32-libgpg-error
lib32-libice
lib32-libidn
lib32-libindicator-gtk2
lib32-libjpeg-turbo
lib32-libldap
lib32-libltdl
lib32-libnl
lib32-libogg
lib32-libpcap
lib32-libpciaccess
lib32-libpng
lib32-libpng12
lib32-libpulse
lib32-libsamplerate
lib32-libsm
lib32-libsndfile
lib32-libtasn1
lib32-libthai
lib32-libtiff
lib32-libunwind
lib32-libusb
lib32-libva
lib32-libva-vdpau-driver
lib32-libvdpau
lib32-libvorbis
lib32-libx11
lib32-libxau
lib32-libxcb
lib32-libxcomposite
lib32-libxcursor
lib32-libxdamage
lib32-libxdmcp
lib32-libxext
lib32-libxfixes
lib32-libxft
lib32-libxi
lib32-libxinerama
lib32-libxml2
lib32-libxmu
lib32-libxrandr
lib32-libxrender
lib32-libxshmfence
lib32-libxss
lib32-libxt
lib32-libxtst
lib32-libxxf86vm
lib32-llvm-libs
lib32-lm_sensors
lib32-lz4
lib32-mesa
lib32-mesa-vdpau
lib32-ncurses
lib32-nettle
lib32-nspr
lib32-nss
lib32-openal
lib32-openssl
lib32-p11-kit
lib32-pango
lib32-pcre
lib32-pixman
lib32-portaudio
lib32-readline
lib32-sdl2
lib32-sqlite
lib32-systemd
lib32-tdb
lib32-util-linux
lib32-vulkan-intel
lib32-vulkan-radeon
lib32-wayland
lib32-xz
lib32-zlib
lib32-zstd
libaio
libappindicator-gtk3
libarchive
libass
libassuan
libasyncns
libatasmart
libatomic_ops
libavc1394
libblockdev
libblocksruntime
libbluray
libbs2b
libbsd
libburn
libbytesize
libcaca
libcacard
libcanberra
libcanberra-gstreamer
libcanberra-pulse
libcap
libcap-ng
libcddb
libcdio
libcdio-paranoia
libcloudproviders
libconfig
libcroco
libcue
libcups
libcurl-gnutls
libdaemon
libdatrie
libdbusmenu-glib
libdbusmenu-gtk2
libdbusmenu-gtk3
libdbusmenu-qt5
libdc1394
libdca
libde265
libdmtx
libdnet
libdrm
libdv
libdvbpsi
libdvdnav
libdvdread
libebml
libedit
libelf
libepoxy
libesmtp
libev
libevdev
libevent
libexif
libfdk-aac
libffi
libfm
libfm-extra
libfm-gtk3
libfontenc
libftdi
libgcrypt
libgdata
libgee
libgexiv2
libglade
libglvnd
libgme
libgnome-keyring
libgpg-error
libgphoto2
libgringotts
libgssglue
libgtop
libgudev
libgusb
libgweather
libgxps
libheif
libibus
libical
libice
libid3tag
libidn
libidn2
libiec61883
libimagequant
libimobiledevice
libindicator-gtk2
libindicator-gtk3
libinput
libiptcdata
libiscsi
libisoburn
libisofs
libjpeg-turbo
libkate
libkgapi
libksba
libldap
liblightdm-qt5
liblqr
liblrdf
libmad
libmatroska
libmaxminddb
libmcrypt
libmediainfo
libmfx
libmm-glib
libmms
libmng
libmnl
libmodplug
libmp4v2
libmpc
libmpcdec
libmpdclient
libmpeg2
libmspack
libmtp
libmypaint
libndp
libnet
libnetfilter_conntrack
libnewt
libnfnetlink
libnfs
libnftnl
libnghttp2
libnice
libnl
libnm
libnm-glib
libnotify
libnsl
liboauth
libofa
libogg
libomemo
libomxil-bellagio
libosinfo
libpaper
libpcap
libpciaccess
libpgm
libphobos
libphonenumber
libpipeline
libplacebo
libplist
libpng
libpng12
libproxy
libpsl
libpthread-stubs
libpulse
libpwquality
libqtxdg
libraqm
libraw
libraw1394
librsvg
librsync
libsamplerate
libsasl
libseccomp
libsecret
libshout
libsigc++
libsignon-glib
libsigsegv
libsm
libsndfile
libsodium
libsoup
libsoxr
libspectre
libspiro
libsrtp
libssh
libssh2
libstrophe
libsynctex
libtar
libtasn1
libteam
libthai
libtheora
libtiff
libtiger
libtirpc
libtool
libu2f-host
libu2f-server
libunistring
libunwind
libupnp
liburcu
libusb
libusb-compat
libusbmuxd
libutempter
libutil-linux
libuv
libva
libva-mesa-driver
libva-vdpau-driver
libvdpau
libvirt
libvirt-glib
libvirt-python
libvisual
libvoikko
libvorbis
libvpx
libwacom
libwbclient
libwebp
libwmf
libwnck
libwnck3
libwpe
libx11
libx86emu
libxau
libxaw
libxcb
libxcomposite
libxcursor
libxdamage
libxdg-basedir
libxdmcp
libxext
libxfixes
libxfont2
libxft
libxi
libxinerama
libxkbcommon
libxkbcommon-x11
libxkbfile
libxklavier
libxml2
libxmu
libxp
libxpm
libxrandr
libxrender
libxres
libxshmfence
libxslt
libxss
libxt
libxtst
libxv
libxvmc
libxxf86dga
libxxf86misc
libxxf86vm
libyaml
libzen
libzip
licenses
light
light-locker
lightdm
lightdm-settings
lightdm-slick-greeter
lilv
limepanel
links
linux-api-headers
linux-firmware
linux419
linux420
linux44
linux54
linux54-acpi_call
linux54-headers
lirc
llvm-libs
lm_sensors
lmdb
log4cxx
logrotate
lrzip
lsb-release
lshw
lsof
lua
lua52
luajit
lv2
lvm2
lxappearance-gtk3
lxmenu-data
lxsession-gtk3
lynx-current
lz4
lzo
lzop
m4
maia-console
mailcap
maim
make
mallard-ducktype
man-db
man-pages
manjaro-architect
manjaro-architect-launcher
manjaro-base-skel
manjaro-browser-settings
manjaro-bspwm-settings
manjaro-firmware
manjaro-keyring
manjaro-pulse
manjaro-ranger-settings
manjaro-release
manjaro-settings-manager
manjaro-system
manjaro-theme-settings
manjaro-tools-base
manjaro-zsh-config
mariadb
mariadb-clients
mariadb-libs
matcha-gtk-theme
mate-notification-daemon
mate-polkit
mbedtls
md4c
mdadm
media-player-info
mediainfo
memtest86+
menu-cache
mesa
mesa-vdpau
meson
metis
mhash
mhwd
mhwd-amdgpu
mhwd-ati
mhwd-catalyst
mhwd-db
mhwd-nvidia-340xx
mhwd-nvidia-390xx
mhwd-nvidia-418xx
mhwd-nvidia-430xx
mhwd-nvidia-435xx
mhwd-nvidia-440xx
mhwd-tui
micro-manjaro
minizip
mjpegtools
mkinitcpio
mkinitcpio-busybox
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
morc_menu
moreutils
mozilla-common
mpfr
mpg123
mplayer
mpv
mtdev
mtools
mujs
mxml
mygtkmenui
mypaint-brushes
nano
ncdu
ncurses
ndctl
neon
nerd-fonts-terminus
net-tools
netcf
nethogs
netpbm
nettle
networkmanager
networkmanager-dmenu
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-qt
networkmanager-vpnc
nextcloud-client
nfs-utils
nfsidmap
nilfs-utils
ninja
nmap
node-gyp
nodejs
noto-fonts
noto-fonts-compat
npm
npth
nspr
nss
ntfs-3g
numactl
oath-toolkit
ocaml
ocl-icd
oniguruma
openal
opencl-catalyst
openconnect
opencore-amr
openexr
openjpeg
openjpeg2
openmpi
openresolv
opensc
openssh
openssl
openssl-1.0
openvpn
opus
orc
os-prober
osinfo-db
osmo
otf-fira-code
owncloud-client
p11-kit
p7zip
package-query
pacman
pacman-mirrors
pacui
pacutils
pam
pam-u2f
pambase
pango
pangomm
papirus-icon-theme
papirus-maia-icon-theme
partclone
parted
partimage
pass-git
pass-git-helper
pass-otp
passff-host
patch
pavucontrol
pbzip2
pciutils
pcmanfm-gtk3
pcre
pcre2
pcsclite
pdf-simple-sign-git
perl
perl-data-dump
perl-encode-locale
perl-error
perl-file-basedir
perl-file-desktopentry
perl-file-listing
perl-file-mimeinfo
perl-file-which
perl-html-parser
perl-html-tagset
perl-http-cookies
perl-http-daemon
perl-http-date
perl-http-message
perl-http-negotiate
perl-image-exiftool
perl-io-html
perl-io-socket-ssl
perl-io-string
perl-io-tty
perl-ipc-run
perl-ipc-system-simple
perl-json
perl-libwww
perl-locale-gettext
perl-log-message
perl-log-message-simple
perl-lwp-mediatypes
perl-lwp-protocol-https
perl-mailtools
perl-net-http
perl-net-ssleay
perl-term-readline-gnu
perl-term-ui
perl-test-pod
perl-time-duration
perl-timedate
perl-try-tiny
perl-uri
perl-www-robotrules
perl-xml-parser
phodav
phonon-qt4
php
php-gd
picom
pigz
pinentry
pipewire
pixman
pixz
pkcs11-helper
pkgconf
plymouth
polkit
polkit-qt5
polybar
poppler
poppler-data
poppler-glib
poppler-qt5
popt
portaudio
potrace
ppp
pptpclient
prison
procps-ng
progsreiserfs
protobuf
ps_mem
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-ctl
pulseaudio-equalizer
pulseaudio-jack
pulseaudio-lirc
pulseaudio-zeroconf
pwgen
pygobject-devel
pygtk
pyqt4-common
python
python-anytree
python-appdirs
python-asn1crypto
python-attrs
python-axolotl
python-axolotl-curve25519
python-bcrypt
python-beaker
python-beautifulsoup4
python-cachecontrol
python-cachetools
python-cairo
python-cffi
python-chardet
python-click
python-colorama
python-contextlib2
python-cryptography
python-cssutils
python-dbus
python-dbus-common
python-dictcc
python-distlib
python-distro
python-docopt
python-entrypoints
python-fasteners
python-fido2
python-future
python-gnupg
python-gobject
python-google-api-python-client
python-google-auth
python-google-auth-httplib2
python-gpgme
python-html5lib
python-httplib2
python-idna
python-importlib-metadata
python-jeepney
python-keyring
python-lockfile
python-lxml
python-mako
python-markdown
python-markupsafe
python-monotonic
python-more-itertools
python-msgpack
python-nbxmpp
python-npyscreen
python-oauth2client
python-opengl
python-ordered-set
python-packaging
python-paramiko
python-pep517
python-pillow-simd
python-pip
python-ply
python-precis_i18n
python-progress
python-protobuf
python-psutil
python-pyasn1
python-pyasn1-modules
python-pycparser
python-pydrive
python-pygments
python-pynacl
python-pyopenssl
python-pyotherside
python-pyparsing
python-pypdf2
python-pyqt5
python-pyscard
python-pytoml
python-pyusb
python-reportlab
python-requests
python-retrying
python-rsa
python-secretstorage
python-setproctitle
python-setuptools
python-sip
python-sip-pyqt4
python-sip-pyqt5
python-six
python-soupsieve
python-tabulate
python-ueberzug
python-uritemplate
python-urllib3
python-urwid
python-webencodings
python-xapp
python-xdg
python-xlib
python-yaml
python-zipp
python2
python2-appdirs
python2-asn1crypto
python2-attrs
python2-babel
python2-bcrypt
python2-cachetools
python2-cairo
python2-cffi
python2-chardet
python2-cryptography
python2-dbus
python2-docutils
python2-enum34
python2-fasteners
python2-gconf
python2-gobject
python2-gobject2
python2-google-api-python-client
python2-google-auth
python2-google-auth-httplib2
python2-httplib2
python2-idna
python2-imagesize
python2-ipaddress
python2-jinja
python2-markupsafe
python2-monotonic
python2-oauth2client
python2-opengl
python2-ordered-set
python2-packaging
python2-paramiko
python2-ply
python2-pyasn1
python2-pyasn1-modules
python2-pycparser
python2-pydrive
python2-pygments
python2-pynacl
python2-pyparsing
python2-pyqt4
python2-pytz
python2-requests
python2-rsa
python2-setuptools
python2-sip-pyqt4
python2-six
python2-snowballstemmer
python2-sphinx
python2-sphinx-alabaster-theme
python2-sphinxcontrib-websupport
python2-typing
python2-uritemplate
python2-urllib3
python2-urwid
python2-yaml
qcef
qemu
qopenvpn
qrencode
qspeakers
qt4
qt5-base
qt5-declarative
qt5-graphicaleffects
qt5-imageformats
qt5-location
qt5-multimedia
qt5-networkauth
qt5-quickcontrols
qt5-quickcontrols2
qt5-script
qt5-sensors
qt5-speech
qt5-svg
qt5-tools
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-webkit
qt5-websockets
qt5-x11extras
qt5-xmlpatterns
qterminal
qtermwidget
qtkeychain
quazip
qwt
r
r8152-dkms
ranger
raptor
rawtherapee
re2
readline
recode
reiserfsprogs
rest
rhash
ripgrep
rofi
rofi-pass
rofi-scripts
rootmenu
rpcbind
rpmextract
rsync
rtkit
rtmpdump
rubberband
ruby
rubygems
run-parts
runc
rust-docs
s-nail
sbc
sbsigntools
scim
scons
screen
sdl
sdl2
seabios
sed
semver
serd
shaderc
shadow
shared-mime-info
signond
sip
sl
slang
slop
smbclient
snappy
solid
sonnet
sord
sound-theme-freedesktop
soundtouch
source-highlight
spandsp
spectre-meltdown-checker
speedcrunch
speedometer
speedtest-cli
speex
speexdsp
spice
spice-gtk
spirv-tools
spotify-dev
sqlite
squashfs-tools
sratom
srt
sshfs
st-manjaro
stalonetray
startup-notification
steam-manjaro
sterminal
stoken
sublime-text
sudo
suitesparse
swig3
sxhkd
syntax-highlighting
sysfsutils
syslinux
systemd
systemd-libs
systemd-sysvcompat
t1lib
taglib
talloc
tar
tcl
tcpdump
tcpreplay
tdb
teamspeak3
telegram-desktop
telepathy-glib
terminus-font
terminus-font-otb
testdisk
tevent
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texstudio
thermald
thin-provisioning-tools
thunderbird
thunderbird-extension-enigmail
thunderbird-i18n-nb-no
timeshift
tk
tlp
tmux
touchegg
traceroute
tree
trizen
tslib
ttf-dejavu-sans-mono-powerline
ttf-ionicons
ttf-liberation
twolame
tzdata
uchardet
udevil
udisks2
udisks2-qt5
ufw
unzip
update-notifier
upower
uriparser
urw-arial
usbmuxd
usbredir
usbutils
uthash
util-linux
v4l-utils
v86d
vala
valgrind
vamp-plugin-sdk
vde2
vi
vid.stab
vim
vim-runtime
virglrenderer
virt-install
virt-manager
vlc
volume_key
vpnc
vte-common
vte3
vulkan-icd-loader
vulkan-intel
vulkan-radeon
vulscan
w3m
wavpack
wayland
wayland-protocols
webkit2gtk
webrtc-audio-processing
wget
which
wildmidi
wireguard-dkms
wireguard-tools
wireless-regdb
wireless_tools
wireshark-cli
wireshark-qt
wmctrl
wmutils
woff2
wpa_supplicant
wpebackend-fdo
x264
x265
xcape
xcb-proto
xcb-util
xcb-util-cursor
xcb-util-image
xcb-util-keysyms
xcb-util-renderutil
xcb-util-wm
xcb-util-xrm
xclip
xcur2png
xcursor-breeze
xdg-dbus-proxy
xdg-su
xdg-user-dirs
xdg-utils
xdo
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xflux
xfsprogs
xkeyboard-config
xmlsec
xorg-appres
xorg-bdftopcf
xorg-font-util
xorg-font-utils
xorg-fonts-encodings
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-setxkbmap
xorg-util-macros
xorg-xauth
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xmodmap
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xset
xorg-xsetroot
xorg-xwininfo
xorgproto
xorgproto-transfer
xscreensaver
xsel
xtitle
xvidcore
xxhash
xz
yajl
yay
yelp-tools
yelp-xsl
yubico-c
yubico-c-client
yubico-pam
yubikey-manager
yubikey-manager-qt
yubikey-personalization
zathura
zathura-pdf-poppler
zbar
zenity
zensu
zeromq
zip
zita-alsa-pcmi
zita-resampler
zlib
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
zstd
zvbi
zziplib
